Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Barre sur l'avant des épaules, coudes hauts, buste droit.
de: Stange vorn auf den Schultern, Ellbogen hoch, Oberkörper aufrecht.
en: Bar on the front of your shoulders, elbows high, torso upright.
es: Barra sobre la parte delantera de los hombros, codos altos, torso erguido.
it: Bilanciere sulla parte anteriore delle spalle, gomiti alti, busto dritto.
ja: バーを肩の前に乗せ、ひじを高く、上体を起こします。
pt_br: Barra na frente dos ombros, cotovelos altos, tronco reto.

source: Barre sur le haut des trapèzes, mains serrées sur la barre.
de: Stange auf dem oberen Trapezmuskel, Hände eng an der Stange.
en: Bar on your upper traps, hands tight on the bar.
es: Barra sobre la parte alta de los trapecios, manos bien apretadas en la barra.
it: Bilanciere sulla parte alta dei trapezi, mani strette sul bilanciere.
ja: バーを僧帽筋の上部に乗せ、バーをしっかり握ります。
pt_br: Barra na parte alta do trapézio, mãos bem firmes na barra.

source: Barres
de: Balken
en: Bars
es: Barras
it: Barre
ja: 棒
pt_br: Barras

source: Barres, cartes et boutons en capsule.
de: Balken, Karten und Buttons als Kapsel.
en: Bars, cards and buttons in capsule shape.
es: Barras, tarjetas y botones en cápsula.
it: Barre, schede e pulsanti a capsula.
ja: バー、カード、ボタンをカプセル形に。
pt_br: Barras, cartões e botões em cápsula.

source: Bas du corps
de: Unterkörper
en: Lower body
es: Tren inferior
it: Parte inferiore
ja: 下半身
pt_br: Parte inferior

source: Bas du dos collé au dossier.
de: Unterer Rücken fest am Polster.
en: Lower back pressed against the back pad.
es: Zona lumbar pegada al respaldo.
it: Zona lombare aderente allo schienale.
ja: 腰は背もたれにぴったり付ける。
pt_br: Lombar colada no encosto.

source: Bas du dos collé au sol tout le long.
de: Unterer Rücken die ganze Zeit am Boden.
en: Lower back flat on the floor throughout.
es: Zona lumbar pegada al suelo todo el tiempo.
it: Zona lombare incollata a terra per tutto il movimento.
ja: 腰は常に床につけたまま。
pt_br: Lombar colada no chão o tempo todo.

source: Bas du dos plaqué : tiens la position en « banane ».
de: Unterer Rücken am Boden: Halte die „Bananen“-Position.
en: Lower back pressed down: hold the “banana” position.
es: Zona lumbar pegada: mantén la posición de «banana».
it: Zona lombare schiacciata: mantieni la posizione a «banana».
ja: 腰を床に押しつけ、「バナナ」の姿勢をキープします。
pt_br: Lombar colada: mantenha a posição de “banana”.

source: Bascule légèrement le buste en arrière puis tire la poignée sous les côtes.
de: Lehn den Oberkörper leicht zurück und zieh den Griff unter die Rippen.
en: Lean your torso back slightly, then pull the handle to below your ribs.
es: Inclina un poco el torso hacia atrás y tira del asa hacia debajo de las costillas.
it: Inclina leggermente il busto all'indietro, poi tira la maniglia sotto le costole.
ja: 上体を少し後ろに倒し、ハンドルをあばらの下まで引きます。
pt_br: Incline levemente o tronco para trás e puxe a alça até abaixo das costelas.

source: Basculer le buste d'avant en arrière.
de: Den Oberkörper vor und zurück wippen.
en: Rocking your torso back and forth.
es: Balancear el torso hacia adelante y hacia atrás.
it: Dondolare il busto avanti e indietro.
ja: 上体を前後に揺らす。
pt_br: Balançar o tronco para a frente e para trás.

source: Basculer le buste pour descendre.
de: Mit dem Oberkörper nach vorn kippen, um runterzukommen.
en: Rocking your torso to bring the bar down.
es: Inclinar el torso para bajar.
it: Inclinare il busto per scendere.
ja: 上体を倒して下ろす。
pt_br: Inclinar o tronco para descer.

source: Basse
de: Niedrig
en: Low
es: Baja
it: Bassa
ja: 低
pt_br: Baixa

source: Bassin bien droit.
de: Becken schön gerade.
en: Pelvis nice and level.
es: Pelvis bien recta.
it: Bacino ben dritto.
ja: 骨盤をまっすぐに保ちましょう。
pt_br: Pelve bem reta.

source: Bassin bien horizontal.
de: Becken schön waagerecht.
en: Hips nice and level.
es: Cadera bien nivelada.
it: Bacino ben orizzontale.
ja: 骨盤はしっかり水平に。
pt_br: Quadril bem nivelado.

source: Bassin face au sol.
de: Becken zum Boden ausgerichtet.
en: Hips square to the floor.
es: Cadera mirando al suelo.
it: Bacino rivolto verso il pavimento.
ja: 骨盤は床に向けたまま。
pt_br: Quadril voltado para o chão.

source: Bassin qui bascule d'un côté.
de: Becken kippt zur Seite.
en: Hips tipping to one side.
es: La cadera se inclina hacia un lado.
it: Il bacino si inclina da un lato.
ja: 骨盤が片側に傾く。
pt_br: Quadril que pende para um lado.

source: Bassin qui bascule.
de: Becken kippt weg.
en: Pelvis tilting.
es: Pelvis que se inclina.
it: Bacino che si inclina.
ja: 骨盤が傾く。
pt_br: Pelve que bascula.

source: Bassin qui décolle en bas.
de: Becken, das sich unten abhebt.
en: Pelvis lifting off at the bottom.
es: Pelvis que se despega abajo.
it: Bacino che si stacca in basso.
ja: 下で骨盤が浮く。
pt_br: Pelve que descola embaixo.

source: Basé sur ce que tu as noté aujourd'hui.
de: Basiert auf dem, was du heute erfasst hast.
en: Based on what you've logged today.
es: Basado en lo que registraste hoy.
it: In base a ciò che hai registrato oggi.
ja: 今日記録した内容をもとにしています。
pt_br: Com base no que você registrou hoje.

source: Battements trop amples.
de: Beinschlag zu groß.
en: Kicking too wide.
es: Patada demasiado amplia.
it: Battuta di gambe troppo ampia.
ja: キックが大きすぎる。
pt_br: Batida de pernas ampla demais.

source: Beige chaud, serif élégant
de: Warmes Beige, eleganter Serif
en: Warm beige, elegant serif
es: Beige cálido, serif elegante
it: Beige caldo, serif elegante
ja: 温かみのあるベージュ、エレガントなセリフ体
pt_br: Bege quente, serifa elegante

source: Beigne glacé
de: Donut mit Glasur
en: Glazed donut
es: Dona glaseada
it: Ciambella glassata
ja: グレーズドーナツ
pt_br: Rosquinha glaceada

source: Belgique
de: Belgien
en: Belgium
es: Bélgica
it: Belgio
ja: ベルギー
pt_br: Bélgica

source: Belle journée.
de: Einen schönen Tag noch.
en: Have a great day.
es: Que tengas un buen día.
it: Buona giornata.
ja: 良い1日を。
pt_br: Tenha um ótimo dia.

source: Betterave
de: Rote Bete
en: Beet
es: Betabel
it: Barbabietola
ja: ビーツ
pt_br: Beterraba

source: Beurre
de: Butter
en: Butter
es: Mantequilla
it: Burro
ja: バター
pt_br: Manteiga

source: Beurre d'amande
de: Mandelmus
en: Almond butter
es: Mantequilla de almendra
it: Burro di mandorle
ja: アーモンドバター
pt_br: Pasta de amêndoas

source: Beurre d'arachide
de: Erdnussbutter
en: Peanut butter
es: Mantequilla de cacahuate
it: Burro di arachidi
ja: ピーナッツバター
pt_br: Pasta de amendoim

source: Biceps
de: Bizeps
es: Bíceps
it: Bicipiti
ja: 上腕二頭筋
pt_br: Bíceps

source: Bien démarrer
de: Guter Start
en: Great start
es: Buen comienzo
it: Buon inizio
ja: いいスタート
pt_br: Bom começo

source: Bien-être
de: Wohlbefinden
en: Wellbeing
es: Bienestar
it: Benessere
ja: ウェルビーイング
pt_br: Bem-estar

source: Bientôt
de: Bald
en: Coming up
es: Pronto
it: Presto
ja: もうすぐ
pt_br: Em breve

source: Bienvenue !
de: Willkommen!
en: Welcome!
es: ¡Te damos la bienvenida!
it: Benvenuto!
ja: ようこそ！
pt_br: Boas-vindas!

source: Bienvenue dans Tessera
de: Willkommen bei Tessera
en: Welcome to Tessera
es: Te damos la bienvenida a Tessera
it: Benvenuto in Tessera
ja: Tesseraへようこそ
pt_br: Boas-vindas ao Tessera

source: Bienvenue dans Tessera Premium !
de: Willkommen bei Tessera Premium!
en: Welcome to Tessera Premium!
es: ¡Bienvenido a Tessera Premium!
it: Benvenuto in Tessera Premium!
ja: Tessera Premiumへようこそ!
pt_br: Bem-vindo ao Tessera Premium!

source: Bienvenue, %@ !
de: Willkommen, %@!
en: Welcome, %@!
es: ¡Te damos la bienvenida, %@!
it: Benvenuto, %@!
ja: ようこそ、%@さん！
pt_br: Boas-vindas, %@!

source: Bilan
de: Bilanz
en: Summary
es: Resumen
it: Riepilogo
ja: サマリー
pt_br: Resumo

source: Billets d'avion
de: Flugtickets
en: Plane tickets
es: Vuelos
it: Biglietti aerei
ja: 航空券
pt_br: Passagens aéreas

source: Biscuit aux brisures
de: Keks mit Schokostückchen
en: Chocolate chip cookie
es: Galleta con chispas de chocolate
it: Biscotto con gocce di cioccolato
ja: チョコチップクッキー
pt_br: Cookie com gotas de chocolate

source: Bitcoin et marché
de: Bitcoin und Markt
en: Bitcoin and market
es: Bitcoin y mercado
it: Bitcoin e mercato
ja: ビットコインと市場
pt_br: Bitcoin e mercado

source: Bitcoin, marché, portefeuille et plus forte variation.
de: Bitcoin, Markt, Portfolio und größte Veränderung.
en: Bitcoin, market, portfolio and biggest mover.
es: Bitcoin, mercado, cartera y mayor variación.
it: Bitcoin, mercato, portafoglio e maggiore variazione.
ja: ビットコイン、市場、ポートフォリオ、最大変動。
pt_br: Bitcoin, mercado, carteira e maior variação.

source: Bière
de: Bier
en: Beer
es: Cerveza
it: Birra
ja: ビール
pt_br: Cerveja

source: Blanc
de: Weiß
en: White
es: Blanco
it: Bianco
ja: ホワイト
pt_br: Branco

source: Blanc d'œuf
de: Eiweiß
en: Egg white
es: Clara de huevo
it: Albume
ja: 卵白
pt_br: Clara de ovo

source: Blanc pur, noir net, rien de trop
de: Reines Weiß, klares Schwarz, nichts Überflüssiges
en: Pure white, crisp black, nothing extra
es: Blanco puro, negro nítido, nada de más
it: Bianco puro, nero netto, niente di troppo
ja: 真っ白、くっきりした黒、余計なものなし
pt_br: Branco puro, preto nítido, nada demais

source: Bleu abyssal et vagues : l'eau, la météo, la pluie et la lune.
de: Tiefseeblau und Wellen: Wasser, Wetter, Regen und Mond.
en: Abyssal blue and waves: water, weather, rain and the moon.
es: Azul abisal y olas: el agua, el tiempo, la lluvia y la luna.
it: Blu abissale e onde: l'acqua, il meteo, la pioggia e la luna.
ja: 深海の青と波：水分補給、天気、雨、月。
pt_br: Azul abissal e ondas: a água, o clima, a chuva e a lua.

source: Bleu abyssal et vagues lumineuses
de: Tiefseeblau und leuchtende Wellen
en: Abyssal blue and glowing waves
es: Azul abisal y olas luminosas
it: Blu abissale e onde luminose
ja: 深海の青と光る波
pt_br: Azul abissal e ondas luminosas

source: Bleu d'architecte et grille
de: Architektenblau und Raster
en: Architect blue and grid
es: Azul de arquitecto y cuadrícula
it: Blu da architetto e griglia
ja: 設計図のブルーとグリッド
pt_br: Azul de arquiteto e grade

source: Bleu d'hiver et flocons qui tombent
de: Winterblau und fallende Flocken
en: Winter blue and falling snowflakes
es: Azul invernal y copos que caen
it: Blu d'inverno e fiocchi che cadono
ja: 冬の青と舞い落ちる雪
pt_br: Azul de inverno e flocos caindo

source: Bleu de glace, net et lumineux
de: Eisblau, klar und hell
en: Ice blue, crisp and bright
es: Azul hielo, nítido y luminoso
it: Blu ghiaccio, nitido e luminoso
ja: 氷のような青、くっきり明るく
pt_br: Azul gelo, nítido e luminoso

source: Bleu franc, net et calme
de: Klares Blau, ruhig und sauber
en: Bold blue, crisp and calm
es: Azul franco, nítido y tranquilo
it: Blu deciso, pulito e calmo
ja: くっきりした青、すっきり落ち着く
pt_br: Azul franco, nítido e calmo

source: Bleu glacier et blanc
de: Gletscherblau und Weiß
en: Glacier blue and white
es: Azul glaciar y blanco
it: Blu ghiaccio e bianco
ja: 氷河のブルーと白
pt_br: Azul-glacial e branco

source: Bleu héroïque, cape rouge, éclat doré
de: Heldenblau, roter Umhang, goldener Glanz
en: Heroic blue, red cape, golden gleam
es: Azul heroico, capa roja, destello dorado
it: Blu eroico, mantello rosso, bagliore dorato
ja: ヒーローの青、赤いマント、金色の輝き
pt_br: Azul heroico, capa vermelha, brilho dourado

source: Bleu nuit, chiffres fins, lueur discrète
de: Nachtblau, feine Zahlen, dezenter Schein
en: Midnight blue, thin numbers, subtle glow
es: Azul noche, números finos, resplandor discreto
it: Blu notte, numeri sottili, bagliore discreto
ja: ミッドナイトブルー、細い数字、控えめな光
pt_br: Azul-noite, números finos, brilho discreto

source: Bleuets
de: Heidelbeeren
en: Blueberries
es: Arándanos
it: Mirtilli
ja: ブルーベリー
pt_br: Mirtilos

source: Bloque l'air au départ, expire après la réception.
de: Halt am Anfang die Luft an, atme nach dem Auffangen aus.
en: Hold your breath at the start, exhale after the catch.
es: Aguanta la respiración al empezar y exhala después de recibir la barra.
it: Trattieni il respiro alla partenza, espira dopo la ricezione.
ja: 開始時は息を止め、受け止めたあとに吐きます。
pt_br: Prenda o ar na saída, expire depois de receber a barra.

source: Bloquer sa respiration.
de: Die Luft anhalten.
en: Holding your breath.
es: Aguantar la respiración.
it: Trattenere il respiro.
ja: 息を止める。
pt_br: Prender a respiração.

source: Boisson d'amande
de: Mandeldrink
en: Almond milk
es: Bebida de almendra
it: Bevanda di mandorla
ja: アーモンドミルク
pt_br: Bebida de amêndoas

source: Boisson de soya
de: Sojadrink
en: Soy milk
es: Bebida de soya
it: Bevanda di soia
ja: 豆乳
pt_br: Bebida de soja

source: Boisson gazeuse
de: Limonade
en: Soda
es: Refresco
it: Bibita gassata
ja: 炭酸飲料
pt_br: Refrigerante

source: Boisson gazeuse diète
de: Light-Limonade
en: Diet soda
es: Refresco dietético
it: Bibita gassata dietetica
ja: ダイエット炭酸飲料
pt_br: Refrigerante diet

source: Boisson pour sportifs
de: Sportgetränk
en: Sports drink
es: Bebida deportiva
it: Bevanda per sportivi
ja: スポーツドリンク
pt_br: Bebida esportiva

source: Boisson énergisante
de: Energydrink
en: Energy drink
es: Bebida energética
it: Bevanda energetica
ja: エナジードリンク
pt_br: Energético

source: Boissons
de: Getränke
en: Drinks
es: Bebidas
it: Bevande
ja: 飲み物
pt_br: Bebidas

source: Bol poké au saumon
de: Lachs-Poke-Bowl
en: Salmon poke bowl
es: Poke bowl de salmón
it: Poke bowl al salmone
ja: サーモンのポキ丼
pt_br: Poke de salmão

source: Bon élève
de: Musterschüler
en: Top student
es: Buen alumno
it: Bravo studente
ja: 優等生
pt_br: Bom aluno

source: Bonjour %@
de: Hallo %@
en: Hello %@
es: Hola %@
it: Ciao %@
ja: こんにちは、%@さん
pt_br: Olá, %@

source: Bonne journée
de: Schönen Tag
en: Have a good day
es: Que tengas un buen día
it: Buona giornata
ja: 良い1日を
pt_br: Tenha um bom dia

source: Bonne nuit
de: Gute Nacht
en: Good night
es: Buenas noches
it: Buonanotte
ja: おやすみなさい
pt_br: Boa noite

source: Bonne soirée
de: Guten Abend
en: Good evening
es: Buenas noches
it: Buona serata
ja: こんばんは
pt_br: Boa noite

source: Bonnes habitudes
de: Gute Gewohnheiten
en: Good habits
es: Buenos hábitos
it: Buone abitudini
ja: 良い習慣
pt_br: Bons hábitos

source: Bord épais, noir sur blanc
de: Dicker Rand, Schwarz auf Weiß
en: Thick border, black on white
es: Borde grueso, negro sobre blanco
it: Bordo spesso, nero su bianco
ja: 太い枠、白地に黒
pt_br: Borda grossa, preto sobre branco

source: Bordure
de: Rahmen
en: Border
es: Borde
it: Bordo
ja: 枠線
pt_br: Borda

source: Bordure lumineuse
de: Leuchtrahmen
en: Glowing border
es: Borde luminoso
it: Bordo luminoso
ja: 光る枠線
pt_br: Borda luminosa

source: Botanique
de: Botanik
en: Botanical
es: Botánico
it: Botanico
ja: ボタニカル
pt_br: Botânico

source: Bouger le bras et la jambe du même côté.
de: Arm und Bein derselben Seite bewegen.
en: Moving the arm and leg on the same side.
es: Mover el brazo y la pierna del mismo lado.
it: Muovere braccio e gamba dello stesso lato.
ja: 同じ側の腕と脚を動かす。
pt_br: Mover o braço e a perna do mesmo lado.

source: Bouger le buste plutôt que le bassin.
de: Den Oberkörper statt des Beckens bewegen.
en: Moving your torso instead of your pelvis.
es: Mover el torso en lugar de la pelvis.
it: Muovere il busto invece del bacino.
ja: 骨盤ではなく上体を動かす。
pt_br: Mover o tronco em vez da pelve.

source: Bouger le buste.
de: Den Oberkörper bewegen.
en: Moving your torso.
es: Mover el torso.
it: Muovere il busto.
ja: 上体を動かす。
pt_br: Mexer o tronco.

source: Boutons
de: Schaltflächen
en: Buttons
es: Botones
it: Pulsanti
ja: ボタン
pt_br: Botões

source: Boxe (sac de frappe)
de: Boxen (Sandsack)
en: Boxing (heavy bag)
es: Boxeo (saco)
it: Boxe (sacco)
ja: ボクシング(サンドバッグ)
pt_br: Boxe (saco de pancada)

source: Bras au-dessus de la tête, pieds plus larges que les épaules.
de: Arme über dem Kopf, Füße breiter als die Schultern.
en: Arms overhead, feet wider than your shoulders.
es: Brazos sobre la cabeza, pies más separados que los hombros.
it: Braccia sopra la testa, piedi più larghi delle spalle.
ja: 腕は頭の上、足は肩幅より広く。
pt_br: Braços acima da cabeça, pés mais afastados que os ombros.

source: Bras bien posés sur le pupitre ; ne tends pas brutalement en bas.
de: Arme fest auf dem Pult ablegen; unten nicht ruckartig strecken.
en: Arms flat on the pad; don't drop down abruptly at the bottom.
es: Brazos bien apoyados en el banco; no los sueltes de golpe abajo.
it: Braccia ben appoggiate sul cuscino; non stenderle di colpo in basso.
ja: 腕をパッドにしっかり乗せ、下で急に伸ばさないようにします。
pt_br: Braços bem apoiados no banco; não estique de uma vez lá embaixo.

source: Bras détendus, coudes à 90°.
de: Arme locker, Ellbogen bei 90°.
en: Arms relaxed, elbows at 90°.
es: Brazos relajados, codos a 90°.
it: Braccia rilassate, gomiti a 90°.
ja: 腕はリラックス、ひじは90°。
pt_br: Braços relaxados, cotovelos a 90°.

source: Bras et jambe dans l'alignement du dos.
de: Arm und Bein in einer Linie mit dem Rücken.
en: Arm and leg in line with your back.
es: Brazo y pierna alineados con la espalda.
it: Braccio e gamba allineati alla schiena.
ja: 腕と脚は背中と一直線に。
pt_br: Braço e perna alinhados com as costas.

source: Bras et jambes juste au-dessus du sol, position fixe.
de: Arme und Beine knapp über dem Boden, feste Position.
en: Arms and legs just above the floor, holding still.
es: Brazos y piernas justo sobre el suelo, posición fija.
it: Braccia e gambe appena sopra il pavimento, posizione fissa.
ja: 腕と脚は床のすぐ上で静止。
pt_br: Braços e pernas logo acima do chão, posição fixa.

source: Bras et jambes tendus au-dessus du sol, bas du dos plaqué ; tiens.
de: Arme und Beine gestreckt über dem Boden, unterer Rücken am Boden; halten.
en: Arms and legs extended above the floor, lower back pressed down; hold.
es: Brazos y piernas estirados sobre el suelo, zona lumbar pegada; aguanta.
it: Braccia e gambe tese sopra il pavimento, zona lombare aderente; mantieni.
ja: 腕と脚を伸ばして床から浮かせ、腰を床に押し付けてキープします。
pt_br: Braços e pernas esticados acima do chão, lombar colada; segure.

source: Bras presque tendus au-dessus de la tête (debout face à la poulie, ou allongé en travers d'un banc).
de: Arme fast gestreckt über dem Kopf (stehend vor dem Kabelzug oder quer auf einer Bank liegend).
en: Arms almost straight overhead (standing facing the cable, or lying across a bench).
es: Brazos casi extendidos sobre la cabeza (de pie frente a la polea, o acostado a lo largo de un banco).
it: Braccia quasi tese sopra la testa (in piedi di fronte al cavo, o sdraiato trasversalmente su una panca).
ja: 腕を頭上でほぼ伸ばしましょう(ケーブルの前に立つか、ベンチに横向きに寝ます)。
pt_br: Braços quase esticados acima da cabeça (em pé de frente para a polia, ou deitado atravessado em um banco).

source: Bras presque tendus devant la poitrine, coudes légèrement fléchis (allongé, assis ou à la poulie).
de: Arme fast gestreckt vor der Brust, Ellbogen leicht gebeugt (liegend, sitzend oder am Kabelzug).
en: Arms almost straight in front of your chest, elbows slightly bent (lying, seated or on a cable machine).
es: Brazos casi estirados frente al pecho, codos ligeramente flexionados (tumbado, sentado o en polea).
it: Braccia quasi tese davanti al petto, gomiti leggermente flessi (sdraiato, seduto o ai cavi).
ja: 胸の前で腕をほぼ伸ばし、ひじは軽く曲げます（仰向け、座位、またはケーブルで）。
pt_br: Braços quase esticados à frente do peito, cotovelos levemente flexionados (deitado, sentado ou na polia).

source: Bras tendu au moment de l'impact, sans verrouiller.
de: Arm im Moment des Treffers gestreckt, ohne ihn durchzudrücken.
en: Arm extended at impact, without locking it.
es: Brazo estirado en el momento del impacto, sin bloquearlo.
it: Braccio teso al momento dell'impatto, senza bloccarlo.
ja: 当たる瞬間は腕を伸ばしますが、伸ばしきらないで。
pt_br: Braço esticado no momento do impacto, sem travar.

source: Bras tendus devant toi, écarte l'élastique jusqu'à la poitrine.
de: Arme vor dir gestreckt, zieh das Band bis zur Brust auseinander.
en: Arms straight in front of you, pull the band apart to your chest.
es: Brazos estirados frente a ti, separa la banda hasta el pecho.
it: Braccia tese davanti a te, allarga l'elastico fino al petto.
ja: 腕を前に伸ばし、バンドを胸まで左右に引き開きます。
pt_br: Braços esticados à sua frente, abra o elástico até o peito.

source: Bras tendus en bas, menton au-dessus de la barre en haut.
de: Unten Arme gestreckt, oben Kinn über der Stange.
en: Arms straight at the bottom, chin over the bar at the top.
es: Brazos extendidos abajo, mentón sobre la barra arriba.
it: Braccia tese in basso, mento sopra la sbarra in alto.
ja: 下では腕を伸ばし、上ではあごをバーの上に。
pt_br: Braços esticados embaixo, queixo acima da barra em cima.

source: Bras tendus et fixes.
de: Arme gestreckt und fixiert.
en: Arms straight and locked.
es: Brazos estirados y fijos.
it: Braccia tese e ferme.
ja: 腕は伸ばして固定します。
pt_br: Braços esticados e fixos.

source: Bras tendus tout le long : on ne tire pas.
de: Arme die ganze Zeit gestreckt: nicht ziehen.
en: Arms straight the whole time: no pulling.
es: Brazos extendidos todo el tiempo: no tires.
it: Braccia tese per tutto il tempo: non si tira.
ja: 腕は最後まで伸ばしたまま：引かないこと。
pt_br: Braços estendidos o tempo todo: não puxe.

source: Bras tendus.
de: Arme gestreckt.
en: Arms straight.
es: Brazos estirados.
it: Braccia tese.
ja: 腕は伸ばしたまま。
pt_br: Braços esticados.

source: Bras à l'horizontale en haut.
de: Arme oben waagerecht.
en: Arms horizontal at the top.
es: Brazos horizontales arriba.
it: Braccia orizzontali in alto.
ja: 上で腕は水平に。
pt_br: Braços na horizontal no alto.

source: Bravo !
de: Super!
en: Nice work!
es: ¡Bien hecho!
ja: すばらしい！
pt_br: Muito bem!

source: Bretzels
de: Brezeln
en: Pretzels
es: Pretzels
it: Pretzel
ja: プレッツェル
pt_br: Pretzels

source: Brocoli
de: Brokkoli
en: Broccoli
es: Brócoli
it: Broccoli
ja: ブロッコリー
pt_br: Brócolis

source: Brouillard
de: Nebel
en: Fog
es: Niebla
it: Nebbia
ja: 霧
pt_br: Nevoeiro

source: Bruine
de: Nieselregen
en: Drizzle
es: Llovizna
it: Pioggerella
ja: 霧雨
pt_br: Garoa

source: Bruine verglaçante
de: Gefrierender Nieselregen
en: Freezing drizzle
es: Llovizna helada
it: Pioggerella gelata
ja: 着氷性の霧雨
pt_br: Garoa congelante

source: Bruit
de: Rauschen
en: Noise
es: Ruido
it: Rumore
ja: ノイズ
pt_br: Ruído

source: Brume
de: Nebel
en: Mist
es: Bruma
it: Foschia
ja: ミスト
pt_br: Névoa

source: Brume pastel
de: Pastellnebel
en: Pastel mist
es: Bruma pastel
it: Nebbia pastello
ja: パステルの霧
pt_br: Névoa pastel

source: Brutaliste
de: Brutalistisch
en: Brutalist
es: Brutalista
it: Brutalista
ja: ブルータリスト
pt_br: Brutalista

source: Bruxelles
de: Brüssel
en: Brussels
es: Bruselas
ja: ブリュッセル
pt_br: Bruxelas

source: Brésil
de: Brasilien
en: Brazil
es: Brasil
it: Brasile
ja: ブラジル
pt_br: Brasil

source: Budget du jour
de: Tagesbudget
en: Today's budget
es: Presupuesto del día
it: Budget del giorno
ja: 今日の予算
pt_br: Orçamento do dia

source: Budget du mois
de: Monatsbudget
en: Monthly budget
es: Presupuesto del mes
it: Budget del mese
ja: 今月の予算
pt_br: Orçamento do mês

source: Budget du mois : %@
de: Budget des Monats: %@
en: Budget for the month: %@
es: Presupuesto del mes: %@
it: Budget del mese: %@
ja: 今月の予算：%@
pt_br: Orçamento do mês: %@

source: Budget du voyage
de: Reisebudget
en: Trip budget
es: Presupuesto del viaje
it: Budget del viaggio
ja: 旅行の予算
pt_br: Orçamento da viagem

source: Budget dépassé
de: Budget überschritten
en: Over budget
es: Presupuesto excedido
it: Budget superato
ja: 予算オーバー
pt_br: Orçamento estourado

source: Budget mensuel à définir dans Tessera
de: Monatsbudget in Tessera festlegen
en: Set a monthly budget in Tessera
es: Define un presupuesto mensual en Tessera
it: Budget mensile da definire in Tessera
ja: Tesseraで月の予算を設定してください
pt_br: Orçamento mensal a definir no Tessera

source: Budget serré
de: Knappes Budget
en: Tight budget
es: Presupuesto ajustado
it: Budget limitato
ja: 節約モード
pt_br: Orçamento apertado

source: Budget, dépenses, revenus
de: Budget, Ausgaben, Einnahmen
en: Budget, expenses, income
es: Presupuesto, gastos, ingresos
it: Budget, spese, entrate
ja: 予算、支出、収入
pt_br: Orçamento, despesas, receitas

source: Bulletin météo
de: Wetterbericht
en: Weather report
es: Parte del tiempo
it: Bollettino meteo
ja: 天気予報
pt_br: Boletim do tempo

source: Bureau
de: Büro
en: Office
es: Oficina
it: Ufficio
ja: オフィス
pt_br: Escritório
